[{"id":"NrI70z","announce":"Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Он написал больше 30 хитов. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Из под его пера вышло 8 платиновых альбомов.","categories":["IT"],"createdDate":"2021-09-28 05:48:02","title":"Рок — это протест","comments":[{"id":"o2kDoo","text":"Плюсую, но слишком много буквы!"},{"id":"Kw1U7-","text":"Планируете записать видосик на эту тему? Плюсую, но слишком много буквы! Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"KNdHNl","text":"Совсем немного... Согласен с автором! Плюсую, но слишком много буквы!"},{"id":"22gz-7","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Совсем немного..."}]},{"id":"xYDMDH","announce":"Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете. Программировать не настолько сложно как об этом говорят. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами.","categories":["Безрамки"],"createdDate":"2021-09-13 05:48:02","title":"Самый лучший музыкальный альбом этого года","comments":[{"id":"8_E7BR","text":"Планируете записать видосик на эту тему? Плюсую, но слишком много буквы!"},{"id":"2qioQQ","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Это где ж такие красоты? Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"K_Hc0l","text":"Хочу такую же футболку :-)"}]},{"id":"0vBVTA","announce":"Это один из лучших рок-музыкантов. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике.","categories":["Зажизнь"],"createdDate":"2021-09-24 05:48:02","title":"Лучшие рок-музыканты 20-века","comments":[{"id":"Zuv5Il","text":"Планируете записать видосик на эту тему?"},{"id":"_RmSAz","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Мне кажется или я уже читал это где-то? Плюсую, но слишком много буквы!"},{"id":"orPvWj","text":"Хочу такую же футболку :-) Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"Oz2_OD","text":"Это где ж такие красоты?"}]},{"id":"nSnVwl","announce":"Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Первая большая ёлка была установлена только в 1938 году. Простые ежедневные упражнения помогут достичь успеха.","categories":["Программирование"],"createdDate":"2021-09-07 05:48:02","title":"Обзор новейшего смартфона","comments":[{"id":"GA7nE8","text":"Хочу такую же футболку :-) Совсем немного..."}]},{"id":"6liSwr","announce":"Ёлки — это не просто красивое дерево. Это прочная древесина. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Программировать не настолько сложно как об этом говорят.","categories":["Безрамки"],"createdDate":"2021-09-22 05:48:02","title":"Обзор новейшего смартфона","comments":[{"id":"1kj91J","text":"Мне кажется или я уже читал это где-то?"},{"id":"YCipw5","text":"Согласен с автором!"}]}]