[{"id":"G8vEvW","announce":"Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Он написал больше 30 хитов. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать.","category":["Разное"],"createdDate":"2021-06-03 13:01:59","title":"Учим HTML и CSS","comments":[{"id":"yUh6SU","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"PMEbnw","text":"Совсем немного... Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"dPftKa","text":"Планируете записать видосик на эту тему? Совсем немного... Плюсую, но слишком много буквы!"},{"id":"9a_B1D","text":"Согласен с автором! Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."}]},{"id":"kOX_rd","announce":"Как начать действовать? Для начала просто соберитесь. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Простые ежедневные упражнения помогут достичь успеха. Достичь успеха помогут ежедневные повторения.","category":["Музыка"],"createdDate":"2021-06-08 13:01:59","title":"Лучшие рок-музыканты 20-века","comments":[{"id":"p5GHZO","text":"Хочу такую же футболку :-) Мне кажется или я уже читал это где-то?"}]},{"id":"ues66E","announce":"Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете. Программировать не настолько сложно как об этом говорят. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать.","category":["IT"],"createdDate":"2021-05-26 13:01:59","title":"Рок — это протест","comments":[{"id":"QcEB5J","text":"Планируете записать видосик на эту тему?"},{"id":"NHXuva","text":"Совсем немного... Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"9Rgzom","text":"Согласен с автором! Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Хочу такую же футболку :-)"},{"id":"cvQJ12","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Хочу такую же футболку :-)"}]},{"id":"IG8HvY","announce":"Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Собрать камни бесконечности легко если вы прирожденный герой.","category":["Программирование"],"createdDate":"2021-06-24 13:01:59","title":"Что такое золотое сечение","comments":[{"id":"XzBqoU","text":"Это где ж такие красоты? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"mpCmQa","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Планируете записать видосик на эту тему?"},{"id":"SqtjT5","text":"Мне кажется или я уже читал это где-то? Плюсую, но слишком много буквы! Совсем немного..."},{"id":"gaz-wc","text":"Согласен с автором!"}]},{"id":"Xy9xq8","announce":"Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Золотое сечение — соотношение двух величин гармоническая пропорция. Первая большая ёлка была установлена только в 1938 году. Это один из лучших рок-музыкантов.","category":["Безрамки"],"createdDate":"2021-06-11 13:01:59","title":"Лучшие рок-музыканты 20-века","comments":[{"id":"rinfcK","text":"Плюсую, но слишком много буквы! Это где ж такие красоты? Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"BzIFLD","text":"Это где ж такие красоты? Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"7TyTAC","text":"Согласен с автором!"}]},{"id":"ZhjdrX","announce":"Из под его пера вышло 8 платиновых альбомов. Как начать действовать? Для начала просто соберитесь. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Ёлки — это не просто красивое дерево. Это прочная древесина.","category":["Безрамки"],"createdDate":"2021-06-03 13:01:59","title":"Лучшие рок-музыканты 20-века","comments":[{"id":"c2dbMi","text":"Хочу такую же футболку :-) Совсем немного... Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"0z1Hjq","text":"Мне кажется или я уже читал это где-то? Согласен с автором!"},{"id":"r1m6qA","text":"Хочу такую же футболку :-) Мне кажется или я уже читал это где-то? Плюсую, но слишком много буквы!"},{"id":"xaF1mX","text":"Планируете записать видосик на эту тему? Согласен с автором!"}]},{"id":"7KwD7p","announce":"Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Программировать не настолько сложно как об этом говорят. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Золотое сечение — соотношение двух величин гармоническая пропорция.","category":["Разное"],"createdDate":"2021-06-28 13:01:59","title":"Как собрать камни бесконечности","comments":[{"id":"BF1WGq","text":"Совсем немного... Это где ж такие красоты? Мне кажется или я уже читал это где-то?"},{"id":"ZnKrcm","text":"Плюсую, но слишком много буквы! Планируете записать видосик на эту тему? Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."}]},{"id":"nma05d","announce":"Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Как начать действовать? Для начала просто соберитесь. Это один из лучших рок-музыкантов. Достичь успеха помогут ежедневные повторения.","category":["Разное"],"createdDate":"2021-06-14 13:01:59","title":"Обзор новейшего смартфона","comments":[{"id":"O3lAjl","text":"Мне кажется или я уже читал это где-то?"}]},{"id":"XthGXC","announce":"Первая большая ёлка была установлена только в 1938 году. Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Собрать камни бесконечности легко если вы прирожденный герой.","category":["Музыка"],"createdDate":"2021-06-14 13:01:59","title":"Рок — это протест","comments":[{"id":"gjL92S","text":"Это где ж такие красоты? Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."}]},{"id":"LE1hU_","announce":"Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Помните небольшое количество ежедневных упражнений лучше чем один раз но много.","category":["Зажизнь"],"createdDate":"2021-05-17 13:01:59","title":"Как начать программировать","comments":[{"id":"4To7rF","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"BIZcL4","text":"Это где ж такие красоты? Мне кажется или я уже читал это где-то? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"6D581p","text":"Совсем немного... Хочу такую же футболку :-)"}]},{"id":"_Rt6Vd","announce":"Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Первая большая ёлка была установлена только в 1938 году. Как начать действовать? Для начала просто соберитесь. Ёлки — это не просто красивое дерево. Это прочная древесина.","category":["Музыка"],"createdDate":"2021-07-16 13:01:59","title":"Как перестать беспокоиться и начать жить","comments":[{"id":"l6Mh4T","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Совсем немного... Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"GIQeWL","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Планируете записать видосик на эту тему? Согласен с автором!"}]},{"id":"AI1AG1","announce":"Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Достичь успеха помогут ежедневные повторения.","category":["Безрамки"],"createdDate":"2021-06-23 13:01:59","title":"Как начать программировать","comments":[{"id":"MLkicQ","text":"Согласен с автором!"},{"id":"wsbEB5","text":"Мне кажется или я уже читал это где-то? Это где ж такие красоты?"}]},{"id":"VqZAKg","announce":"Собрать камни бесконечности легко если вы прирожденный герой. Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Это один из лучших рок-музыкантов.","category":["Кино"],"createdDate":"2021-05-02 13:01:59","title":"Как собрать камни бесконечности","comments":[{"id":"NyI11Q","text":"Это где ж такие красоты? Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"XDg74U","text":"Согласен с автором! Планируете записать видосик на эту тему?"},{"id":"uQJktT","text":"Совсем немного..."}]},{"id":"8yioah","announce":"Достичь успеха помогут ежедневные повторения. Золотое сечение — соотношение двух величин гармоническая пропорция. Собрать камни бесконечности легко если вы прирожденный герой. Ёлки — это не просто красивое дерево. Это прочная древесина.","category":["Зажизнь"],"createdDate":"2021-05-30 13:01:59","title":"Обзор новейшего смартфона","comments":[{"id":"VoLsuw","text":"Мне кажется или я уже читал это где-то?"},{"id":"dij1tj","text":"Это где ж такие красоты? Согласен с автором! Мне кажется или я уже читал это где-то?"},{"id":"A4yzPs","text":"Плюсую, но слишком много буквы!"}]},{"id":"c-mfj7","announce":"Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Он написал больше 30 хитов.","category":["Деревья"],"createdDate":"2021-06-13 13:01:59","title":"Рок — это протест","comments":[{"id":"rYi7EH","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Планируете записать видосик на эту тему?"}]}]