[{"id":"j2E3Sl","announce":"Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Это один из лучших рок-музыкантов. Достичь успеха помогут ежедневные повторения. Из под его пера вышло 8 платиновых альбомов.","category":["Музыка"],"createdDate":"2021-05-12 06:19:21","title":"Как достигнуть успеха не вставая с кресла","comments":[{"id":"yPfpsK","text":"Согласен с автором!"},{"id":"qElDnP","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"V06BjT","text":"Планируете записать видосик на эту тему?"},{"id":"uEXy-M","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Согласен с автором!"}]},{"id":"TxjMjj","announce":"Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Он написал больше 30 хитов. Простые ежедневные упражнения помогут достичь успеха. Достичь успеха помогут ежедневные повторения.","category":["Деревья"],"createdDate":"2021-07-18 06:19:21","title":"Что такое золотое сечение","comments":[{"id":"uzDODQ","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Совсем немного..."},{"id":"vtfdBv","text":"Плюсую, но слишком много буквы! Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"O3AlCl","text":"Мне кажется или я уже читал это где-то? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Совсем немного..."},{"id":"AuZwqD","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Плюсую, но слишком много буквы! Это где ж такие красоты?"}]},{"id":"4gAPkz","announce":"Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Золотое сечение — соотношение двух величин гармоническая пропорция. Собрать камни бесконечности легко если вы прирожденный герой.","category":["Деревья"],"createdDate":"2021-06-21 06:19:21","title":"Что такое золотое сечение","comments":[{"id":"jK6tBy","text":"Это где ж такие красоты? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"2VhRcm","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Согласен с автором!"},{"id":"FPjSk8","text":"Мне кажется или я уже читал это где-то?"}]},{"id":"miymvY","announce":"Собрать камни бесконечности легко если вы прирожденный герой. Простые ежедневные упражнения помогут достичь успеха. Как начать действовать? Для начала просто соберитесь. Золотое сечение — соотношение двух величин гармоническая пропорция.","category":["Деревья"],"createdDate":"2021-05-09 06:19:21","title":"Борьба с прокрастинацией","comments":[{"id":"WstEhu","text":"Согласен с автором! Это где ж такие красоты?"}]},{"id":"FQB5eX","announce":"Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Из под его пера вышло 8 платиновых альбомов. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Помните небольшое количество ежедневных упражнений лучше чем один раз но много.","category":["Кино"],"createdDate":"2021-06-07 06:19:21","title":"Самый лучший музыкальный альбом этого года","comments":[{"id":"wbEEd7","text":"Мне кажется или я уже читал это где-то? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Планируете записать видосик на эту тему?"}]}]