[{"id":"P_Q92n","announce":"Собрать камни бесконечности легко если вы прирожденный герой. Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Первая большая ёлка была установлена только в 1938 году. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем.","categories":["Деревья"],"createdDate":"2021-08-15 18:25:39","title":"Что такое золотое сечение","comments":[{"id":"yy5n_R","text":"Планируете записать видосик на эту тему? Согласен с автором! Это где ж такие красоты?"}]},{"id":"jp0cAD","announce":"Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Из под его пера вышло 8 платиновых альбомов. Достичь успеха помогут ежедневные повторения.","categories":["Безрамки"],"createdDate":"2021-06-27 18:25:39","title":"Учим HTML и CSS","comments":[{"id":"BdUXr6","text":"Хочу такую же футболку :-)"}]},{"id":"GOSEMt","announce":"Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Простые ежедневные упражнения помогут достичь успеха. Собрать камни бесконечности легко если вы прирожденный герой.","categories":["Кино"],"createdDate":"2021-08-17 18:25:39","title":"Лучшие рок-музыканты 20-века","comments":[{"id":"3les1Y","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Совсем немного..."},{"id":"gxxpmL","text":"Мне кажется или я уже читал это где-то? Согласен с автором!"},{"id":"3Ky_Ex","text":"Планируете записать видосик на эту тему?"}]},{"id":"P0-vJQ","announce":"Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Первая большая ёлка была установлена только в 1938 году. Программировать не настолько сложно как об этом говорят. Золотое сечение — соотношение двух величин гармоническая пропорция.","categories":["Разное"],"createdDate":"2021-07-04 18:25:39","title":"Как перестать беспокоиться и начать жить","comments":[{"id":"BoCPPK","text":"Плюсую, но слишком много буквы! Мне кажется или я уже читал это где-то? Планируете записать видосик на эту тему?"},{"id":"UOMPrI","text":"Совсем немного... Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"PMfwA-","text":"Согласен с автором! Хочу такую же футболку :-)"},{"id":"2ll1CW","text":"Плюсую, но слишком много буквы!"}]},{"id":"lDmcph","announce":"Простые ежедневные упражнения помогут достичь успеха. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Золотое сечение — соотношение двух величин гармоническая пропорция. Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете.","categories":["Железо"],"createdDate":"2021-08-04 18:25:39","title":"Ёлки. История деревьев","comments":[{"id":"6S-IPy","text":"Мне кажется или я уже читал это где-то? Плюсую, но слишком много буквы! Это где ж такие красоты?"},{"id":"sNCatN","text":"Это где ж такие красоты? Согласен с автором! Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."}]}]