[{"id":"UWgcfF","announce":"Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Программировать не настолько сложно как об этом говорят. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Ёлки — это не просто красивое дерево. Это прочная древесина.","categories":["Кино"],"createdDate":"2021-12-01 10:47:37","title":"Учим HTML и CSS","comments":[{"id":"Whr4IR","text":"Хочу такую же футболку :-) Это где ж такие красоты?"},{"id":"lj3wRl","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."}]},{"id":"xHJWWY","announce":"Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Первая большая ёлка была установлена только в 1938 году. Программировать не настолько сложно как об этом говорят. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры.","categories":["Разное"],"createdDate":"2021-11-25 10:47:37","title":"Как достигнуть успеха не вставая с кресла","comments":[{"id":"bRvtie","text":"Планируете записать видосик на эту тему? Мне кажется или я уже читал это где-то?"},{"id":"L5-kGU","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"oAtIt3","text":"Это где ж такие красоты? Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."}]},{"id":"VjnDLP","announce":"Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Ёлки — это не просто красивое дерево. Это прочная древесина. Золотое сечение — соотношение двух величин гармоническая пропорция.","categories":["Зажизнь"],"createdDate":"2021-09-03 10:47:37","title":"Что такое золотое сечение","comments":[{"id":"FGkTBJ","text":"Согласен с автором! Это где ж такие красоты? Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"jy0DFb","text":"Плюсую, но слишком много буквы! Совсем немного..."}]},{"id":"nXAa8N","announce":"Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Это один из лучших рок-музыкантов. Достичь успеха помогут ежедневные повторения. Вы можете достичь всего. Стоит только немного постараться и запастись книгами.","categories":["Кино"],"createdDate":"2021-09-24 10:47:37","title":"Учим HTML и CSS","comments":[{"id":"gtZnIq","text":"Хочу такую же футболку :-) Плюсую, но слишком много буквы!"},{"id":"3zMUGd","text":"Это где ж такие красоты? Совсем немного..."},{"id":"0jTn6U","text":"Плюсую, но слишком много буквы! Хочу такую же футболку :-)"},{"id":"Gp-cq7","text":"Планируете записать видосик на эту тему? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."}]},{"id":"xmTw6r","announce":"Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Это один из лучших рок-музыкантов. Достичь успеха помогут ежедневные повторения.","categories":["Разное"],"createdDate":"2021-11-12 10:47:37","title":"Лучшие рок-музыканты 20-века","comments":[{"id":"VRzHmP","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Плюсую, но слишком много буквы!"},{"id":"To6gW0","text":"Совсем немного... Хочу такую же футболку :-)"},{"id":"dLPNAM","text":"Мне кажется или я уже читал это где-то?"},{"id":"1PFEr6","text":"Плюсую, но слишком много буквы! Совсем немного..."}]}]