[{"announce":" Ёлки — это не просто красивое дерево. Это прочная древесина. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Достичь успеха помогут ежедневные повторения. Программировать не настолько сложно, как об этом говорят.","category":["Музыка"],"createdDate":"2021-03-04 15:23:24","title":"Как перестать беспокоиться и начать жить"},{"announce":"Достичь успеха помогут ежедневные повторения. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Золотое сечение — соотношение двух величин, гармоническая пропорция. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете.","category":["За жизнь"],"createdDate":"2021-05-02 15:23:24","title":"Как достигнуть успеха не вставая с кресла"},{"announce":"Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Простые ежедневные упражнения помогут достичь успеха. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Он написал больше 30 хитов.","category":["Музыка"],"createdDate":"2021-04-21 15:23:24","title":"Как собрать камни бесконечности"},{"announce":"Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать.  Первая большая ёлка была установлена только в 1938 году. Это один из лучших рок-музыкантов. Достичь успеха помогут ежедневные повторения.","category":["Деревья"],"createdDate":"2021-04-09 15:23:24","title":"Самый лучший музыкальный альбом этого года"},{"announce":"Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Золотое сечение — соотношение двух величин, гармоническая пропорция. Он написал больше 30 хитов. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много.","category":["Музыка"],"createdDate":"2021-05-22 15:23:24","title":"Учим HTML и CSS"},{"announce":" Первая большая ёлка была установлена только в 1938 году. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле?  Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете.","category":["За жизнь"],"createdDate":"2021-05-11 15:23:24","title":"Как достигнуть успеха не вставая с кресла"},{"announce":"Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много.  Первая большая ёлка была установлена только в 1938 году. Как начать действовать? Для начала просто соберитесь. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры.","category":["Деревья"],"createdDate":"2021-03-12 15:23:24","title":"Как собрать камни бесконечности"},{"announce":"Он написал больше 30 хитов. Простые ежедневные упражнения помогут достичь успеха.  Первая большая ёлка была установлена только в 1938 году.  Ёлки — это не просто красивое дерево. Это прочная древесина.","category":["Железо"],"createdDate":"2021-05-23 15:23:24","title":"Как перестать беспокоиться и начать жить"},{"announce":"Простые ежедневные упражнения помогут достичь успеха. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле?  Ёлки — это не просто красивое дерево. Это прочная древесина. Достичь успеха помогут ежедневные повторения.","category":["Железо"],"createdDate":"2021-03-29 15:23:24","title":"Как собрать камни бесконечности"},{"announce":"Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Как начать действовать? Для начала просто соберитесь. Это один из лучших рок-музыкантов. Он написал больше 30 хитов.","category":["Программирование"],"createdDate":"2021-04-24 15:23:24","title":"Как перестать беспокоиться и начать жить"},{"announce":" Первая большая ёлка была установлена только в 1938 году. Программировать не настолько сложно, как об этом говорят. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Как начать действовать? Для начала просто соберитесь.","category":["IT"],"createdDate":"2021-05-11 15:23:24","title":"Ёлки. История деревьев"},{"announce":"Это один из лучших рок-музыкантов. Собрать камни бесконечности легко, если вы прирожденный герой. Программировать не настолько сложно, как об этом говорят.  Вы можете достичь всего. Стоит только немного постараться и запастись книгами.","category":["Программирование"],"createdDate":"2021-03-29 15:23:24","title":"Учим HTML и CSS"}]